{"wordlist":[{"word":"hanoi","clue":"Thủ đô nước Việt Nam"},{"word":"duy","clue":"Tác giả trò chơi"},{"word":"namdinh","clue":"Huyện Hải Hậu thuộc tỉnh nào ?"},{"word":"saigon","clue":"Tên gọi cũ của TP.Hồ Chí Minh"},{"word":1975,"clue":"Năm giải phóng miền nam thống nhất đất nước?"},{"word":1954,"clue":"Chiến dịch Điện Biên phủ diễn  ra năm nào ?"},{"word":"duc","clue":"Dirichlet là người nước nào ?"},{"word":"yenbai","clue":"Nằm bên dãy Hoàng Liên Sơn, Mù Căng Chải là huyện vùng sâu vùng xa của tỉnh"},{"word":"phap","clue":"EURO lần đầu tiên tổ chức tại quốc gia nào?"},{"word":"dong","clue":"Khi rơi tự do vật bị lêch về phương nào?"},{"word":"octan","clue":"Chỉ số nào đặc trưng cho tính chống kích nổ của nhiên liệu động cơ, chỉ số này\n càng cao, khả năng chống nổ càng tốt ?"},{"word":1960,"clue":"Năm châu Phi"},{"word":"nui","clue":"Là dạng địa hình phổ biến của Trái Đất, chiếm 52 % diện tích châu Á và 24% bề mặt Trái Đất"},{"word":1909,"clue":"Coren là người đầu tiên phát hiện ra di truyền qua tế bào chất.Theo bạn ông phát hiện ra vào năm nào?"},{"word":"danang","clue":"Thành phố này được giải phóng ngày 29/03/1975"},{"word":"garnier","clue":"Tên viên tướng Pháp đánh thành Hà Nội lần thứ nhất?"},{"word":1909,"clue":"Cộng hòa Dân chủ Đức và Cộng hòa liên bang Đức chính thức được thống nhất vào năm nào?"},{"word":"verona","clue":"Bối cảnh của câu chuyện tình “Romeo và Juliet”"},{"word":"arsenal","clue":"Đội bóng nào tại Premier League có biệt danh là “Những khẩu thần công”"},{"word":"heli","clue":"Nguyên tố có nghĩa là “Mặt trời”"},{"word":"glutamic","clue":"Mì chính (bọt ngọt) là muối Natri của axit gì?"},{"word":"gio","clue":"Người ta mệnh danh nguồn năng lượng nào là Than đá xanh?"},{"word":"quangngai","clue":"Khu kinh tế Dung Quất nằm ở tỉnh nào?"},{"word":"yemen","clue":"Đất nước nào có 2 thủ đô"},{"word":"roto","clue":"Phần chuyển động trong động cơ gọi là gì?"},{"word":"cucphuong","clue":"Vườn Quốc gia đầu tiên của Việt Nam"},{"word":"riboxom","clue":"Quá trình sinh tổng hợp protein diễn ra ở bộ phận nào trong tế bào?"},{"word":"riviere","clue":"Tên viên tướng Pháp đánh thành Hà Nội lần thứ hai"},{"word":"sieuam","clue":"Âm thanh có tần số lớn hơn 20KHz gọi là gì"},{"word":"bienho","clue":"Hồ nước ngọt lớn nhất Đông Nam Á"},{"word":"homere","clue":"Sử thi “Iliat và O - đi – xê” do ai viết"},{"word":"glixerin","clue":"Chất hóa học nào trong kem đánh răng giúp cho nó luôn ở dạng ẩm"},{"word":"bazo","clue":"Phân biệt dầu mỡ bôi trơn và mỡ động vật bằng"},{"word":"moitruong","clue":"Ngày 5/6 hàng năm được Liên hợp quốc chọn làm \"Ngày………thế giới\"."},{"word":"voi","clue":"Linh vật của SEA Games 25 tại Lào"},{"word":"nafta","clue":"Hiệp định tự do thương mại Bắc Mỹ viết tắt là ?"},{"word":"msdos","clue":"Hệ điều hành đầu tiên mà IBM đưa ra cho máy tính cá nhân"},{"word":"songgianh","clue":"Sông ngăn cách thời kỳ Đàng Trong và Đàng Ngoài"},{"word":"minhmang","clue":"Năm 1831 vị vua này đã đổi tên Thăng Long thành Hà Nội"},{"word":"caramen","clue":"(C12H19O9)n là công thức hóa học của thứ gì (rất ngon ^^)"},{"word":"dongvi","clue":"Những nguyên tử có cùng proton nhưng khác nhau số notron gọi là gì?"},{"word":"darwin","clue":"Tác phẩm “Nguồn gốc muôn loài” là của ai"},{"word":"nghean","clue":"Tỉnh có đường biên giới với nước bạn Lào dài nhất nước ta là tỉnh nào?"},{"word":"tinphong","clue":"Gió mậu dịch còn có tên gọi khác là gì?"},{"word":"tower","clue":"Cây cầu bắc qua sông Thames ở Anh"},{"word":"monalisa","clue":"Bức tranh .............của danh hoạ Leonard Da Vinci còn được biết đến với cái tên La Gioconda."},{"word":"cheo","clue":"“Quan Âm Thị Kính” là vở diễn nổi tiếng của thể loại"},{"word":1950,"clue":"Chiến dịch Biên giới diễn ra vào năm nào"},{"word":"otto","clue":"Người phát minh ra động cơ đốt trong?"},{"word":"phanlan","clue":"Quê hương của hãng điện thoại Nokia"},{"word":"volga","clue":"Dòng sông được xem là một trong những biểu tượng của nước Nga, có giá trị tưới nước, giao thông, thủy điện và du lịch"},{"word":"arccodeon","clue":"“Phong cầm” là tên khác của loại nhạc cụ nào?"},{"word":"apatit","clue":"Khoáng sản được khai thác nhiều nhất tại Lào Cai"},{"word":"hemingway","clue":"Nhà văn nào đề xướng nguyên lý \"tảng băng trôi"},{"word":1986,"clue":"Đại hội Đảng VI diễn ra vào năm nào?"},{"word":"Tango","clue":"Đội tuyển Argentina được ví với điệu nhảy nào ?"},{"word":1400,"clue":"Trong lịch sử nước ta, nước Đại Ngu được thành lập năm nào"},{"word":"xuandieu","clue":"Theo Hoài Thanh, ai là nhà thơ mới nhất trong các nhà thơ Mới"},{"word":"vitamin","clue":"Những chất thiết yếu mà cơ thể người cần chỉ với 1 lượng nhỏ (lượng lớn gây ra độc)"},{"word":"saothuy","clue":"Hành tinh nào gần mặt trời nhất?"},{"word":"kilimanjaro","clue":"Ngọn núi cao nhất ở châu phi"},{"word":"galapagos","clue":"Tại đây, Darwin đã tìm ra thuyết tiến hóa"},{"word":2006,"clue":"Việt Nam đã chính thức được kết nạp là thành viên của WTO vào năm nào"},{"word":"saomoc","clue":"Tên hành tinh to nhất hệ mặt trời ?"},{"word":"mekong","clue":"Con sông được coi là biên giới tự nhiên của Lào & Thái Lan"},{"word":"niagara","clue":"Tháp nước được coi là biên giới tự nhiên của Mỹ và Canada"},{"word":"lorentz","clue":"Công thức F=Bvq có tên là gì?"},{"word":"daumo","clue":"Nguồn sản xuất ankan chủ yếu hiện nay?"},{"word":"citric","clue":"Trong chanh chủ yếu chứa axit nào?"},{"word":"quanvien","clue":"Người thường đánh trống chầu trong ca trù"},{"word":"penicilin","clue":"Thuốc kháng sinh đầu tiên trên thế giới được phát minh vào năm 1928"},{"word":"quangtri","clue":"Đảo cồn cỏ thuộc tỉnh nào?"},{"word":"eiffel","clue":"Cầu Long Biên do ai thiết kế"},{"word":1964,"clue":"Việt Nam gia nhập FIFA vào năm nào?"},{"word":"pci","clue":"Chỉ số năng lực cạnh tranh cấp tỉnh viết tắt là gì"},{"word":"reforming","clue":"Quá trình chuyển từ hidrocacbon mạch hở thành mạch vòng gọi là gì"},{"word":"doimat","clue":"Nam Cao nhắc đến Tào Tháo trong 2 tác phẩm là “Chí Phèo” và ?"},{"word":"napan","clue":"Hỗn hợp thể keo của của axit naphtenic và axit palmitic dùng làm vũ khí"},{"word":"nito","clue":"Khí trơ trong bóng đèn neon trong nhà?"},{"word":"laocai","clue":"Tỉnh nào sông Hồng bắt đầu chảy vào VN"},{"word":1993,"clue":"Mỹ dở bỏ cấm vận chống Việt Nam vào năm nào?"},{"word":"gialong","clue":"Khuê Văn các được xây dựng dưới triều vua nào?"},{"word":1911,"clue":"Nhà hát lớn Hà Nội hoàn thành vào năm nào?"},{"word":"daklak","clue":"Đàn đá được phát hiện đầu tiên năm 1949 ở đâu?"},{"word":"phunghung","clue":"“Bố Cái Đại vương” là ai?"},{"word":"nguyenhue","clue":"“Bắc Bình Vương” là ai"},{"word":"oliu","clue":"Lá cờ của Liên Hiệp Quốc (UN) có hình lá cây gì"},{"word":"imf","clue":"Tên viết tắt của Quỹ tiền tệ quốc tế"},{"word":"ando","clue":"Cờ tướng có nguồn gốc ở đâu?"},{"word":"phap","clue":"Đấu kiếm ra đời ở đâu?"},{"word":"kimlan","clue":"Nhà văn đã từng đóng vai lão Hạc trong bộ phim “Làng Vũ Đại ngày ấy”"},{"word":1995,"clue":"Mỹ bình thường hoá quan hệ với Việt Nam vào năm nào?"},{"word":"uran","clue":"Dãy núi là danh giới tự nhiên giữa châu Á và châu Âu"},{"word":"bhutan","clue":"2 quốc gia nằm trên dãy Hymalaya là Nepan và"},{"word":"obama","clue":"Giải Nobel hòa bình 2009 đã được trao cho ai ?"},{"word":"taybac","clue":"Nơi nào có mật độ dân số thấp nhất nước ta?"},{"word":"fructozo","clue":"Đường nào có nhiều trong mật ong ?"},{"word":"cafein","clue":"Chất có trong hạt cacao, chè, hạt café…"},{"word":"volta","clue":"Cha đẻ của pin điện hóa"},{"word":"avogadro","clue":"6.022 1415(10) × 10 23 là hằng số gì?"},{"word":"halan","clue":"Inđônêxia đã từng là thuộc địa của nước nào?"},{"word":"newton","clue":"Kính thiên văn phản xạ đầu tiên do ai chế tạo ra?"},{"word":"greenland","clue":"Hòn đảo lớn nhất thế giới"},{"word":"haiphong","clue":"Huyện đảo Cát Bà &Bạch Long Vĩ thuộc tỉnh(TP) nào?"},{"word":"bienchet","clue":"Biển có nồng độ muối lớn nhất thế giới"},{"word":"huycan","clue":"Tập thơ “Lửa thiêng” là của nhà thơ nào"},{"word":"california","clue":"Hollywood kinh đô điện ảnh thế giới nằm ở bang nào nước Mỹ?"},{"word":"beethoven","clue":"Sonate Moonlight là kiệt tác của nhạc sĩ nào?"},{"word":"tohuu","clue":"Mẹ Tơm là một bài thơ của tác giả nào?"},{"word":"anh","clue":"Thế vận hội 2012 sẽ được tổ chức ở quốc gia nào?"},{"word":1961,"clue":"Năm nào Đảng ta quyết định lấy ngày 26/3 hằng năm là ngày thành lập Đoàn?"},{"word":"brussels","clue":"Thành phố được mệnh danh là “thủ đô” của Châu Âu"},{"word":"gialong","clue":"Tên gọi Việt Nam xuất hiện từ thời vua nào?"},{"word":"contrebass","clue":"Trong bộ dây của dàn nhạc giao hưởng, nhạc cụ nào có kích thước lớn nhất?"},{"word":"hungyen","clue":"Thứ nhất Kinh Kì, thứ nhì Phố Hiến? Phố Hiến ở đây là địa phương nào?"},{"word":1896,"clue":"Thế vận hội hiện đại đầu tiên được tổ chức vào năm nào?"},{"word":"toanhoc","clue":"Giải Nobel không trao giải cho môn nào?"},{"word":1802,"clue":"Triều đại nhà Nguyễn bắt đầu từ năm nào?"},{"word":1985,"clue":"Ngày 21/6 được chọn làm ngày báo chí Việt Nam bắt đầu từ năm nào?"},{"word":"nguyenhong","clue":"Bỉ vỏ\" là tác phẩm của nhà văn nào?"},{"word":1972,"clue":"Ngày môi trường thế giới 5/6 bắt đầu từ năm nào?"},{"word":"tayninh","clue":"Sông Sài Gòn bắt nguồn từ tỉnh nào?"},{"word":"sochi","clue":"Thế vận hội mùa đông 2014 được tổ chức tại thành phố nào?"},{"word":1947,"clue":"Ngày thương binh liệt sĩ 27/7 được chọn chính thức tù năm nào?"},{"word":"australia","clue":"Quốc gia nào có số cừu gấp khoảng 10 lần dân số của nước mình ?"},{"word":1955,"clue":"Ngày thầy thuốc Việt Nam 27/2 bắt đầu từ năm nào?"},{"word":"langson","clue":"Địa danh Động Tam Thanh ở Tỉnh(TP) nào?"},{"word":"kiwi","clue":"Tên loài chim có mặt trên Quốc Kỳ của New Zealand ?"},{"word":"hanquoc","clue":"Đất nước có hình âm dương trên quốc kỳ ?"},{"word":"nhatban","clue":"Bom Ba Càng là phát minh của nước nào ?"},{"word":"atp","clue":"Hợp chất nào được xem như đồng tiền năng lượng của cơ thể?"},{"word":"komtum","clue":"Ngã ba Đông Dương là 1 địa danh thuộc tỉnh nào?"},{"word":"brasil","clue":"Samba, một trong những vũ điệu nổi tiếng xuất phát từ đâu?"},{"word":"piano","clue":"Tên tuổi của nhạc sỹ thiên tài Sô-panh gắn liền với loại nhạc cụ nào?"},{"word":"taolam","clue":"Tổ tiên của thực vật là gì"},{"word":"gothic","clue":"Nhà thờ Đức Bà Paris (Pháp) là sản phẩm tiêu biểu cho nghệ thuật kiến trúc gì ?"},{"word":"kali","clue":"Thành phần hoá học chủ yếu của tro bếp là nguyên tố nào?"},{"word":"hylap","clue":"Nơi ra đời của Thế Vận Hội Olimpic?"},{"word":"dongho","clue":"Tranh “Đánh ghen” là tranh thuộc thể loại tranh nào ?"},{"word":"apollo11","clue":"Tàu vũ trụ có người lái đầu tiên hạ cánh xuống mặt trăng tên là gì?"},{"word":"caolo","clue":"Ai là người đã phát minh ra nỏ thần(Liên Châu)?"},{"word":"huyenphu","clue":"Kết tủa lơ lửng trong nước gọi là gì?"},{"word":"campuchia","clue":"Đất nước có bảng chữ cái gồm 76 chữ cái."},{"word":"carat","clue":"Đơn vị đo khối lượng đá quý và ngọc trai?"},{"word":"hoankiem","clue":"Hồ nào trước kia có tên là Thuỷ Quân?"},{"word":12,"clue":"Có bao nhiêu ngôi sao trên là cờ của Euro?"},{"word":29,"clue":"Tiếng Việt có bao nhiêu chữ cái?"},{"word":"newyork","clue":"Trụ sở chính của Liên Hiệp Quốc đặt ở đâu?"},{"word":"khongco","clue":"Ai là người đầu tiên nhận giải Nobel toán học?"},{"word":1049,"clue":"Chùa một cột được xây dựng năm nào?"},{"word":"kontum","clue":"Ngọc Linh (2598m) là đỉnh núi cao nhất Tây Nguyên, vậy đỉnh núi này thuộc tỉnh nào ?"},{"word":1831,"clue":"Minh Mạng đổi tên nước Việt Nam thành Đại Nam vào năm nào?"},{"word":"missisippi","clue":"Con sông nào dài nhất Bắc Mĩ?"},{"word":"laphong","clue":"Biểu tượng của Canada?"},{"word":1341,"clue":"Nhà Trần ban hành luật Hình Thư vào năm nào?"},{"word":1927,"clue":"Tác phẩm Đường Kách Mệnh của Nguyễn Ái Quốc ra đời năm nào?"},{"word":"laichau","clue":"Tỉnh nào có biên giới dài nhất nước ta?"},{"word":"taynguyen","clue":"Vùng trồng dâu nuôi tằm lớn nhất nước ta?"},{"word":2000,"clue":"Cầu Hoàng Long ở Thanh Hóa được khánh thành vào năm nào?"},{"word":"mytam","clue":"Tóc nâu môi trầm là tên ca khúc gắn liền với ca sỹ nào?"},{"word":"phusi","clue":"Ngọn núi cao nhất của Nhật Bản?"},{"word":"ethopia","clue":"Quê hương của cây cà phê?"},{"word":"nguyensen","clue":"Tên thật của nhà văn Tô Hoài?"},{"word":"olympus","clue":"Ngọn núi nào được coi là cổng lên thiên đường?"},{"word":1998,"clue":"Việt nam là thành viên của APEC năm nào?"},{"word":"bang","clue":"Cấu tạo chủ yếu của sao chổi?"},{"word":"biendo","clue":"Con đường đi từ Đại Tây Dương qua địa trung hải đến Ấn Độ qua biển nào?"},{"word":"tohuu","clue":"Ai là tác giả bài thơ “Tiếng chổi tre”?"},{"word":"tayninh","clue":"Địa danh núi Bà Đen thuộc tỉnh nào?"},{"word":"quanlang","clue":"Con trai của vua Hùng được gọi là gì?"},{"word":149,"clue":"Việt Nam là thành viên thứ bao nhiêu của Liên hợp quốc?"},{"word":"peru","clue":"Đất nước nào là nơi tập trung các di tích văn hóa của người InCa ?"},{"word":"atacama","clue":"Sa mạc nào khô hạn nhất thế giới?"},{"word":"halan","clue":"Quê hương của họa sĩ Van Gốc ?"},{"word":559,"clue":"Đường mòn Hồ Chí Minh có số hiệu là?"},{"word":"hoangvan","clue":"Ai là tác giả của bài hát “Bài ca xây dựng”?"},{"word":1920,"clue":"Bác Hồ tìm ra con đường cứu nước vào năm nào?"},{"word":"bacninh","clue":"Tỉnh nào có diện tích nhỏ nhất Việt Nam?"},{"word":"baican","clue":"Hồ nào sâu nhất thế giới?"},{"word":"phap","clue":"Môn Tenis có nguồn gốc từ quốc gia nào ?"},{"word":"quavai","clue":"Quả lệ chi là quả gì?"},{"word":"maodan","clue":"Nhờ hiện tượng vật lý nào mà giấy thấm có thể hút được mực?"},{"word":"bonn","clue":"Đâu là thủ đô của Cộng hòa Liên bang Đức trước 1989?"},{"word":1877,"clue":"Giải quần vợt Wimbledon được tổ chức lần đầu tiên vào năm nào?"},{"word":2002,"clue":"Biểu tượng bông sen vàng được chọn là biểu tượng của Hàng Không Việt Nam từ năm nào?"},{"word":"thailan","clue":"Đại hội thể thao Đông Nam Á được tổ chức lần đầu tiên ở đâu?"},{"word":7,"clue":"Nước Việt Nam ở múi giờ thứ mấy?"},{"word":"tuong","clue":"Nhị, kèn búp, trống chiến là những nhạc cụ của loại hình nghệ thuật nào ?"},{"word":"plasma","clue":"Vật chất trong vũ trụ ở trạng thái nào?"},{"word":"danbau","clue":"Đàn độc huyền là tên gọi khác của loại đàn nào?"},{"word":5,"clue":"Ban nhạc Backtreets boys gồm mấy thành viên?"},{"word":"akido","clue":"Môn võ nào được gọi là Hiệp khí đạo?"},{"word":"batistuta","clue":"Cầu thủ duy nhất ghi được 2 hattrick ở 2 VCK World Cup?"},{"word":"cham","clue":"Trống Baranưng là nhạc cụ của dân tộc nào?"},{"word":"ronaldinho","clue":"Cầu thủ xuất sắc nhất thế giới năm 2004?"},{"word":"vankieu","clue":"Đàn Talư là của dân tộc nào?"},{"word":1929,"clue":"Giải thưởng điện ảnh Oscar ra đời vào năm nào?"},{"word":"mamara","clue":"Biển có diện tích nhỏ nhất?"},{"word":"brazil","clue":"Lễ hội Canaval là lễ hội nổi tiếng ở quốc gia nào?"},{"word":"hoangha","clue":"Sông có hàm lượng cát lớn nhất?"},{"word":"kyoto","clue":"Thành phố Cố đô của Nhật Bản?"},{"word":"rotterdam","clue":"Cảng nào lớn nhất thế giới?"},{"word":"davoi","clue":"Loại đá nào được hình thành từ xác động vật?"},{"word":"magma","clue":"Loại đá đầu tiên được hình thành trên thế giới gọi là gì?"},{"word":"bering","clue":"Eo biển nào nối liền 2 biển, 2 đại dương, chia cắt 2 lục địa, 2 châu lục?"},{"word":"cuba","clue":"Đảo nào là đảo lớn nhất trong các đảo vùng Caribe?"},{"word":"ancara","clue":"Thủ đô của Thổ Nhĩ Kỳ là?"},{"word":7,"clue":"UAE gồm mấy tiểu quốc?"},{"word":"quangninh","clue":"Tỉnh nào ở Việt Nam có 3 thị xã?"},{"word":"koran","clue":"Tên quyển kinh duy nhất của Đạo Hồi?"},{"word":1942,"clue":"Bác Hồ lấy tên Hồ Chí Minh vào năm nào?"},{"word":"lienxo","clue":"Đội bóng đầu tiên vô địch Euro?"},{"word":"cham","clue":"Katê là lễ hội của dân tộc nào?"},{"word":1510,"clue":"Từ America được dùng để chỉ châu mỹ lần đầu tiên xuất hiện khi nào?"},{"word":"hoilim","clue":"Hội hát Quan Họ nào được tổ chức từ 11 đến 13 tháng giêng âm lịch hàng năm?"},{"word":"casau","clue":"Ngạc ngư là tên gọi khác của con vật này?"},{"word":"hoagao","clue":"Hoa pơlang là tên gọi khác của loại hoa này?"},{"word":"aristos","clue":"Thầy giáo của Alexsander đại đế là ai ?"},{"word":"casau","clue":"Loài bò sát duy nhất tim có 4 ngăn ?"},{"word":"nhen","clue":"Loài động vật không có xương sống đầu tiên lên cạn?"},{"word":1950,"clue":"Đai hội Đoàn lần thứ nhất tổ chức năm bao nhiêu ?"},{"word":6,"clue":"Đường xích đạo chạy qua mấy nước ?"},{"word":"gatasaray","clue":"Đội nào đoạt cúp UEFA đầu tiên ?"},{"word":"kripton","clue":"Khí trơ nào theo tiếng La tinh có nghĩa là sống ẩn náu ?"},{"word":1947,"clue":"Quả địa cầu được in trên lá cờ của Liên Hợp Quốc vào năm nào ?"},{"word":"casau","clue":"Mỡ của loài động vật nào có màu xanh ?"},{"word":"khome","clue":"Dù kê là loại kịch nói của dân tộc nào ?"},{"word":1980,"clue":"Lần đầu tiên nước ta tham dự Olympic vào năm nào ?"},{"word":"nuoc","clue":"Chất nào duy nhất trên địa cầu tồn tại ở ba thể : rắn , lỏng , khí ?"},{"word":"clo","clue":"Để sản xuất thuốc tẩy người ta thường dùng khí gì ?"},{"word":"namphi","clue":"Nước nào duy nhất trên thế giới có 3 thủ đô?"},{"word":"mui","clue":"Rùa uống nước bằng gì ?"},{"word":"bosat","clue":"Tổ tiên của loài chim là loài nào ?"},{"word":"balan","clue":"Công dân nước nào phát minh ra quốc tế ngữ ?"},{"word":"italia","clue":"Tờ báo đầu tiên trên thế giới ra đời ở nước nào ?"},{"word":1992,"clue":"Năm nào liên minh châu Âu đổi tên từ EEC sang EU ?"},{"word":"trau","clue":"Người Ấn Độ chủ yếu dùng sữa của loài động vật này ?"},{"word":"ducthanh","clue":"Bác Hồ từng là nhà giáo . Người dạy ở trường nào ?"},{"word":"iran","clue":"Nước nào coi năm mới là tết nhảy lửa ?"},{"word":"ninhbinh","clue":"Núi non nước nằm ở tỉnh nào ?"},{"word":"laocai","clue":"Núi Hàm Rồng nằm ở đâu ?"},{"word":"faros","clue":"Tên ngọn hải đăng nổi tiếng nhất thế giới và là một trong 7 kỳ quan thế giới ?"},{"word":"halan","clue":"Cách mạng tư sản đầu tiên trên thế giới diễn ra ở nước này ?"},{"word":"angiang","clue":"Khi vào Việt Nam sông Mê Kông chảy vào tỉnh nào đầu tiên ?"},{"word":"ddt","clue":"Thuốc trừ sâu nhân tạo đầu tiên trên thế giới có tên gọi là gì ?"},{"word":"dau","clue":"Bộ phận nào của cơ thể con người , nhiệt nhiều nhất ?"},{"word":"ando","clue":"Hệ thập phân là phát minh của nước nào ?"},{"word":"hanthuyen","clue":"Ai là tác giả của bài thơ Nôm đầu tiên ?"},{"word":"tai","clue":"Bộ phận nào trên cơ thể con người không có cơ ?"},{"word":"hatboi","clue":"Tên gọi khác của loại hình sân khấu tuồng?"},{"word":"canada","clue":"Hồ lớn nhất do sao băng tạo ra nằm ở đâu?"},{"word":159,"clue":"Một thùng dầu thô (barrel) tương đương bao nhiêu lít?"},{"word":"muong","clue":"Múa sạp là loại hình nghệ thuật đặc sắc của dân tộc nào?"},{"word":"aicap","clue":"Lịch dương xuất hiện sớm nhất ở quốc gia nào?"},{"word":1997,"clue":"Hồng Kông được trao trả lại Trung Quốc vào"},{"word":"thailan","clue":"Chùa Vàng, một ngôi chùa nổi tiếng, hiện nay thuộc địa phận nước nào?"},{"word":"italia","clue":"Chùa Vàng, một ngôi chùa nổi tiếng, hiện nay thuộc địa phận nước nào?"},{"word":"binhthuan","clue":"Tỉnh nào là cực nam của duyên hải Nam Trung bộ nước ta?"},{"word":"nga","clue":"Nước nào là nước đầu tiên cho phép người dân nghỉ vào ngày 1-5?"},{"word":"aristotle","clue":"Danh hiệu ″Ông hoàng triết học″ được đặt cho ai?"},{"word":"maxwell","clue":"Ai là người đã kết luận rằng ánh sáng bao gồm những sóng điện từ?"},{"word":"canlong","clue":"Vị vua trị vì lâu năm nhất trong lịch sử Trung Quốc?"},{"word":"phap","clue":"EURO 2016 được tổ chức tại quốc gia nào?"},{"word":"alaska","clue":"Tiểu bang nào lớn nhất của Mỹ và cũng là nơi lạnh lẽo nhất nước Mỹ?"},{"word":"trungquoc","clue":"Nước nào sản xuất nhiều than nhất trên thế giới?"},{"word":"gauss","clue":"Ai là người phát minh ra từ kế?"},{"word":"galilei","clue":"Ai là người phát minh ra nhiệt kế?"},{"word":1889,"clue":"Tháp Eiffel ở Pháp được hoàn tất vào năm nào?"},{"word":"jordan","clue":"Biển Chết nằm giữa Israel và Quốc Gia nào ?"},{"word":"tanda","clue":"Nhà thơ nào đã đánh dấu sự ra đời của Thơ mới?"},{"word":"wipo","clue":"Tên viết tắt của tổ chức Sở hữu trí tuệ thế giới?"},{"word":"anh","clue":"Bóng bầu dục có nguồn gốc từ quốc gia nào?"},{"word":"monaco","clue":"Nước nào có mật độ dân số cao nhất thế giới?"},{"word":"xarauy","clue":"Nước có mật độ dân số thấp nhất thế giới?"},{"word":"vinhloc","clue":"Căn cứ Hùng Lĩnh nằm ở Huyện nào của Thanh Hóa?"},{"word":"hemoglobin","clue":"Hợp chất nào trong máu giúp vận chuyển oxy đến các tế bào?"},{"word":"khome","clue":"Lễ hội Óc-om-boóc là lễ hội cúng trăng của dân tộc nào?"},{"word":"ramadan","clue":"Tháng ăn chay của các tín đồ Đạo Hồi có tên là gì?"},{"word":1997,"clue":"Nước ta hoà mạng Internet vào năm nào?"},{"word":"nigienia","clue":"Nước có dân số đông nhất Châu Phi?"},{"word":"caxpi","clue":"Hồ lớn nhất Châu Á?"},{"word":"vanan","clue":"Mai Thúc Loan đã cho xây dựng thành gì để chống quân Đường?"},{"word":"trang","clue":"Nhà thơ Hàn Mặc Tử đã từng rao bán thứ gì trong thơ mình?"},{"word":"nhatle","clue":"Con sông nào là nơi mà mẹ Suốt đã ''Chống chèo xin cứ thi đua đến cùng! ''?"},{"word":"aicap","clue":"Đội bóng châu Phi đầu tiên dự World Cup là đội tuyển nào ?"},{"word":"clo","clue":"Nguyên tố có nhiều nhất trong nước biển?"},{"word":63,"clue":"Men-đê-lê-ép đã hoàn thành bảng tuần hoàn của mình gồm bao nhiêu nguyên tố?"},{"word":"tamthat","clue":"Huyết áp sinh ra do lực co của cái gì?"},{"word":"aicap","clue":"Quốc gia nào có sa mạc den và sa mạc trắng?"},{"word":"wikipedia","clue":"Trang từ điển bách khoa mở lớn nhất trên mạng có tên là gì?"},{"word":"votong","clue":"Trong “Thuỷ hử” nhân vật nào tay không giết hổ?"},{"word":"thanhhien","clue":"Tên hiệu của Nguyễn Du?"}]}